export const ListSongs = [{
  id: 1,
  title: 'Благо есть славить Господа'
},
{
  id: 2,
  title: 'В Тебе Господь вся жизнь моя'
},
{
  id: 3,
  title: 'В Христе одном надежда есть'
},
{
  id: 4,
  title: 'В час, когда труба Господня'
},
{
  id: 5,
  title: 'Встает заря'
},
{
  id: 6,
  title: 'Держит Он меня'
},
{
  id: 7,
  title: 'Доверять Тебе'
},
{
  id: 8,
  title: 'Долг мой уплатил'
},
{
  id: 9,
  title: 'Есть на небе город'
},
{
  id: 10,
  title: 'За любовь, за милость, за спасение'
},
{
  id: 11,
  title: 'Звезд дивные алмазы'
},
{
  id: 12,
  title: 'Здесь, на земле, мы только странники'
},
{
  id: 13,
  title: 'Как прекрасно всё то, что Твое'
},
{
  id: 14,
  title: 'Как хорошо, что со мною Спаситель'
},
{
  id: 15,
  title: 'Край чудесный нас ждет'
},
{
  id: 16,
  title: 'Кто же я, что Царя Вселенной всей'
},
{
  id: 17,
  title: 'Кто моря все горстью исчерпал'
},
{
  id: 18,
  title: 'Куда бы я идти хотел'
},
{
  id: 19,
  title: 'Любит Иисус меня'
},
{
  id: 20,
  title: 'Любить это значит'
},
{
  id: 21,
  title: 'Любовь, что не помнит неправды'
},
{
  id: 22,
  title: 'Милости Твоей полна вся земля'
},
{
  id: 23,
  title: 'Мы нужны друг другу'
},
{
  id: 24,
  title: 'Моя молитва'
},
{
  id: 25,
  title: 'На далеком холме'
},
{
  id: 26,
  title: 'Над церковными куполами'
},
{
  id: 27,
  title: 'Научи меня'
},
{
  id: 28,
  title: 'Не умру я, но буду'
},
{
  id: 29,
  title: 'Одна листва'
},
{
  id: 30,
  title: 'От погибели спасла'
},
{
  id: 31,
  title: 'Просыпаюсь на заре'
},
{
  id: 32,
  title: 'Пусть угасло небо'
},
{
  id: 33,
  title: 'Путь к Голгофе далёк'
},
{
  id: 34,
  title: 'Светом Своим'
},
{
  id: 35,
  title: 'Сколько есть заманчивых дорог'
},
{
  id: 36,
  title: 'Скоро день тот придет'
},
{
  id: 37,
  title: 'Скрой меня, Своим крылом'
},
{
  id: 38,
  title: 'Сын Божий нам рождён'
},
{
  id: 39,
  title: 'Там далеко, за облаками'
},
{
  id: 40,
  title: 'Ты искупил мир от греха'
},
{
  id: 41,
  title: 'Ты куда идешь'
},
{
  id: 42,
  title: 'Ты меня наполни'
},
{
  id: 43,
  title: 'Ты не печалься'
},
{
  id: 44,
  title: 'Ты пришел в этот мир'
},
{
  id: 45,
  title: 'Христианин неси огонь'
},
{
  id: 46,
  title: 'Юность светлая'
},
{
  id: 47,
  title: 'Вдоль по Виа Долоросса'
},
]